/* Localizable strings of com.apple.homeSync preference manifest */

"homeSync.pfm_title" =			"Synchronisation du dossier de départ";
"homeSync.pfm_description" =			"Préférences de synchronisation Départ";

"isNewMobileAccount.pfm_title" =			"Nouveau compte mobile";
"isNewMobileAccount.pfm_description" =			"Réglez la valeur sur Vrai s’il s’agit d’un nouveau compte mobile devant faire l’objet d’une première synchronisation.";
"periodicSyncOn.pfm_title" =			"Background Sync On";
"periodicSyncOn.pfm_description" =			"Réglez la valeur sur Vrai pour permettre la synchronisation en arrière-plan.";
"syncPeriodSeconds.pfm_title" =			"Intervalle de synchronisation en arrière-plan";
"syncPeriodSeconds.pfm_description" =			"Background sync interval in seconds.";
"replaceUserSyncList.pfm_title" =			"Remplacer les préférences de synchronisation du dossier Départ";
"replaceUserSyncList.pfm_description" =			"Réglez la valeur sur Vrai pour remplacer les Préférences de synchronisation utilisateur du dossier Départ par les Préférences gérées. Réglez la valeur sur Faux pour les combiner à celles gérées.";
"replaceUserPrefSyncList.pfm_title" =			"Remplacer les préférences de synchronisation des préférences";
"replaceUserPrefSyncList.pfm_description" =			"Réglez la valeur sur Vrai pour remplacer les préférences de synchronisation des préférences utilisateur par les Préférences gérées. Réglez la valeur sur Faux pour les combiner à celles gérées.";

"syncedFolders.pfm_title" =			"Éléments de la synchronisation du dossier Départ";
"syncedFolders.pfm_description" =			"Include items to sync in the background while the user is logged in.";
"syncedFolders-raw.pfm_title" =			"Éléments gérés de la synchronisation du dossier Départ";
"syncedFolders-raw.pfm_description" =			"Include managed items to sync in the background while the user is logged in.";
"syncedPrefFolders.pfm_title" =			"Éléments de la synchronisation des préférences";
"syncedPrefFolders.pfm_description" =			"Include items to sync when a user logs in or logs out.";
"syncedPrefFolders-raw.pfm_title" =			"Éléments de la synchronisation gérée des préférences";
"syncedPrefFolders-raw.pfm_description" =			"Include managed items to sync when a user logs in or logs out.";
"sync_item_description.pfm_title" =			"Description";
"sync_item_description.pfm_description" =			"Description of file or folder to sync.";
"path.pfm_title" =			"Chemin";
"path.pfm_description" =			"Path of file or folder to sync.";

"excludedItems.pfm_title" =			"Exclusions de la synchronisation du dossier Départ";
"excludedItems.pfm_description" =			"Répertorie les éléments à exclure de la synchronisation du dossier Départ";
"excludedItems-raw.pfm_title" =			"Exclusions gérées de la synchronisation du dossier Départ";
"excludedItems-raw.pfm_description" =			"Répertorie les éléments gérés à exclure de la synchronisation du dossier Départ";
"excludedPrefItems.pfm_title" =			"Exclusions de la synchronisation des préférences";
"excludedPrefItems.pfm_description" =			"Répertorie les éléments gérés à exclure de la synchronisation des préférences";
"excludedPrefItems-raw.pfm_title" =			"Exclusions gérées de la synchronisation des préférences";
"excludedPrefItems-raw.pfm_description" =			"Répertorie les éléments gérés à exclure de la synchronisation des préférences";
"comparison.pfm_title" =			"Comparaison";
"comparison.pfm_description" =			"Type de comparaison.";
"value.pfm_title" =			"Valeur";
"value.pfm_description" =			"Valeur de comparaison.";

"syncedFolders-UPK.pfm_title" =			"Règles d’union de la synchronisation gérée du dossier Départ";
"syncedFolders-UPK.pfm_description" =			"Règles d’union de la synchronisation gérée du dossier Départ";
"syncedPrefFolders-UPK.pfm_title" =			"Règles d’union de la synchronisation gérée des préférences";
"syncedPrefFolders-UPK.pfm_description" =			"Règles d’union de la synchronisation gérée des préférences";
"excludedItems-UPK.pfm_title" =			"Règles d’union des exclusions gérées en arrière-plan";
"excludedItems-UPK.pfm_description" =			"Règles d’union des exclusions gérées en arrière-plan";
"excludedPrefItems-UPK.pfm_title" =			"Règles d’union des exclusions gérées des préférences";
"excludedPrefItems-UPK.pfm_description" =			"Règles d’union des exclusions gérées des préférences";

"loginPrefSyncConflictResolution.pfm_title" =			"Résolution de conflits de synchronisation d’ouverture de session avec préférences";
"loginPrefSyncConflictResolution.pfm_description" = 			"Ce réglage affecte la synchronisation de ~/Bibliothèque à l’ouverture de session. Choisissez « mobileHomeWins » pour fusionner les dossiers de départ et pour permettre au dossier de départ local (mobile) d’obtenir la priorité en cas de conflit, « mobileHomeCopy » pour copier le dossier de départ local sur le dossier de départ réseau, « automatic » ou « networkHomeWins » pour fusionner les dossiers de départ et pour permettre au dossier de départ réseau d’obtenir la priorité en cas de conflit, ou « networkHomeCopy » pour copier le dossier de départ réseau sur le dossier de départ local.";
"loginNonprefSyncConflictResolution.pfm_title" =			"Résolution de conflits de synchronisation d’ouverture de session sans préférence";
"loginNonprefSyncConflictResolution.pfm_description" = 			"Ce réglage affecte toutes les synchronisations, sauf celle de ~/Bibliothèque à l’ouverture de session. Choisissez « showConflictDialogs » pour afficher les dialogues en cas de conflit, « mobileHomeWins » pour fusionner les dossiers de départ et pour permettre au dossier de départ local (mobile) d’obtenir la priorité en cas de conflit, « mobileHomeCopy » pour copier le dossier de départ local sur le dossier de départ réseau, « automatic » ou « networkHomeWins » pour fusionner les dossiers de départ et pour permettre au dossier de départ réseau d’obtenir la priorité en cas de conflit, ou « networkHomeCopy » pour copier le dossier de départ réseau sur le dossier de départ local.";
"logoutPrefSyncConflictResolution.pfm_title" =			"Résolution de conflits de synchronisation de fermeture de session avec préférences";
"logoutPrefSyncConflictResolution.pfm_description" = 			"Ce réglage affecte la synchronisation du dossier ~/Bibliothèque lors de la fermeture de session. Choisissez « mobileHomeWins » pour fusionner les dossiers de départ et permettre au dossier de départ local (mobile) d’obtenir la priorité en cas de conflit, « mobileHomeCopy » pour copier le dossier de départ local sur le dossier de départ réseau, « networkHomeWins » pour fusionner les dossiers de départ et permettre au dossier de départ réseau d’obtenir la priorité en cas de conflit, ou encore « networkHomeCopy » pour copier le dossier de départ réseau sur le dossier de départ local.";
"logoutNonprefSyncConflictResolution.pfm_title" =			"Résolution de conflits de synchronisation de fermeture de session sans préférence";
"logoutNonprefSyncConflictResolution.pfm_description" = 			"Ce réglage affecte toutes les synchronisations, sauf celle de ~/Bibliothèque à la fermeture de session. Choisissez « showConflictDialogs » pour afficher les dialogues en cas de conflit, « automatic » ou « mobileHomeWins » pour fusionner les dossiers de départ et pour permettre au dossier de départ local (mobile) d’obtenir la priorité en cas de conflit, « mobileHomeCopy » pour copier le dossier de départ local sur le dossier de départ réseau, « networkHomeWins » pour fusionner les dossiers de départ et pour permettre au dossier de départ réseau d’obtenir la priorité en cas de conflit, ou « networkHomeCopy » pour copier le dossier de départ réseau sur le dossier de départ local.";
"backgroundConflictResolution.pfm_title" =			"Résolution de conflits de synchronisation du dossier Départ ";
"backgroundConflictResolution.pfm_description" = 			"Ce réglage affecte toutes les synchronisations, sauf celle de ~/Bibliothèque en arrière-plan. Choisissez « automatic » ou « showConflictDialogs » pour afficher les dialogues en cas de conflit, « mobileHomeWins » pour fusionner les dossiers de départ et pour permettre au dossier de départ local (mobile) d’obtenir la priorité en cas de conflit, « mobileHomeCopy » pour copier le dossier de départ local sur le dossier de départ réseau, « networkHomeWins » pour fusionner les dossiers de départ et pour permettre au dossier de départ réseau d’obtenir la priorité en cas de conflit, ou « networkHomeCopy » pour copier le dossier de départ réseau sur le dossier de départ local.";

"syncPreferencesAtLogin.pfm_title" =			"Synchronisation des préférences lors de l’ouverture de session";
"syncPreferencesAtLogin.pfm_description" = 			"Ce réglage vous permet de synchroniser les préférences à l’ouverture de session. Réglez la valeur sur « automatique » ou « sync » pour synchroniser les préférences à l’ouverture de session, ou sur « dontSync » pour ne pas les synchroniser.";
"syncPreferencesAtLogout.pfm_title" =			"Synchronisation des préférences lors de la fermeture de session";
"syncPreferencesAtLogout.pfm_description" = 			"Ce réglage vous permet de synchroniser les préférences à la fermeture de session. Réglez la valeur sur « automatique » ou « sync » pour synchroniser les préférences à la fermeture de session, ou sur « dontSync » pour ne pas les synchroniser.";
"syncPreferencesAtSyncNow.pfm_title" =			"Synchronisation lors de la synchronisation manuelle des préférences";
"syncPreferencesAtSyncNow.pfm_description" = 			"Ce réglage vous permet de synchroniser les préférences durant une synchronisation manuelle. Réglez la valeur sur « automatique » ou « sync » pour synchroniser les préférences durant une synchronisation manuelle, ou sur « dontSync » pour ne pas les synchroniser.";
"syncPreferencesInBackground.pfm_title" =			"Synchroniser les préférences en arrière-plan";
"syncPreferencesInBackground.pfm_description" = 			"Ce réglage vous permet de synchroniser les préférences lors d’une synchronisation en arrière-plan. Réglez la valeur sur « automatique » ou « sync » pour synchroniser les préférences en arrière-plan, ou sur « dontSync » pour ne pas les synchroniser.";

"syncBackgroundSetAtLogin.pfm_title" =			"Synchronisation à l’ouverture de session des éléments du dossier Départ";
"syncBackgroundSetAtLogin.pfm_description" = 			"Ce réglage vous permet de synchroniser les éléments de la synchronisation du dossier Départ à l’ouverture de session. Réglez la valeur sur « automatique » ou « sync » pour synchroniser les éléments de la synchronisation du dossier Départ à l’ouverture de session, ou sur « dontSync » pour ne pas les synchroniser.";
"syncBackgroundSetAtLogout.pfm_title" =			"Synchronisation à la fermeture de session des éléments du dossier Départ";
"syncBackgroundSetAtLogout.pfm_description" = 			"Ce réglage vous permet de synchroniser les éléments de la synchronisation du dossier Départ à la fermeture de session. Réglez la valeur sur « automatique » ou « sync » pour synchroniser les éléments de la synchronisation du dossier Départ à la fermeture de session, ou sur « dontSync » pour ne pas les synchroniser.";
"syncBackgroundSetAtSyncNow.pfm_title" =			"Synchronisation lors de la synchronisation manuelle des éléments du dossier Départ";
"syncBackgroundSetAtSyncNow.pfm_description" = 			"Ce réglage vous permet de synchroniser les éléments de la synchronisation du dossier Départ durant une synchronisation manuelle. Réglez la valeur sur « automatique » ou « sync » pour synchroniser les éléments de la synchronisation du dossier Départ durant une synchronisation manuelle, ou sur « dontSync » pour ne pas les synchroniser.";
"syncBackgroundSetInBackground.pfm_title" =			"Synchronisation en arrière-plan des éléments du dossier Départ";
"syncBackgroundSetInBackground.pfm_description" = 			"Ce réglage vous permet de synchroniser les éléments de la synchronisation du dossier Départ lors d’une synchronisation en arrière-plan. Réglez la valeur sur « automatique » ou « sync » pour synchroniser les éléments de la synchronisation du dossier Départ lors d’une synchronisation en arrière-plan, ou sur « dontSync » pour ne pas les synchroniser.";

"loginPrefSuppressErrors.pfm_title" =			"Supprimer les erreurs de synchronisation d’ouverture de session avec préférences";
"loginPrefSuppressErrors.pfm_description" = 			"Réglez la valeur sur Vrai pour supprimer les zones de dialogue d’erreur lors de la synchronisation d’ouverture de session, pour tous les éléments dans ~/Bibliothèque.";
"loginNonprefSuppressErrors.pfm_title" =			"Supprimer les erreurs de synchronisation d’ouverture de session sans préférence";
"loginNonprefSuppressErrors.pfm_description" = 			"Réglez la valeur sur Vrai pour supprimer les zones de dialogue d’erreur lors de la synchronisation d’ouverture de session, pour tous les éléments sauf ceux dans ~/Bibliothèque.";
"logoutPrefSuppressErrors.pfm_title" =			"Supprimer les erreurs de synchronisation de fermeture de session avec préférences";
"logoutPrefSuppressErrors.pfm_description" = 			"Réglez la valeur sur Vrai pour supprimer les zones de dialogue d’erreur lors de la synchronisation de fermeture de session, pour tous les éléments dans ~/Bibliothèque.";
"logoutNonprefSuppressErrors.pfm_title" =			"Supprimer les erreurs de synchronisation de fermeture de session sans préférence";
"logoutNonprefSuppressErrors.pfm_description" = 			"Réglez la valeur sur Vrai pour supprimer les zones de dialogue d’erreur lors de la synchronisation de fermeture de session, pour tous les éléments sauf ceux dans ~/Bibliothèque.";
"firstSyncSuppressErrors.pfm_title" =			"Supprimer les erreurs de synchronisation initiale";
"firstSyncSuppressErrors.pfm_description" = 			"Réglez la valeur sur Vrai pour supprimer les zones de dialogue d’erreur lors de la synchronisation initiale.";
"backgroundSuppressErrors.pfm_title" =			"Supprimer les erreurs de synchronisation du dossier de départ";
"backgroundSuppressErrors.pfm_description" = 			"Réglez la valeur sur Vrai pour supprimer les zones de dialogue d’erreur lors de la synchronisation du dossier de départ.";

"loginSyncDialogTimeoutSeconds.pfm_title" =			"Délai d’attente avant expiration de la zone de dialogue d’ouverture de session";
"loginSyncDialogTimeoutSeconds.pfm_description" = 			"Temps maximal en secondes pour l’affichage des zones de dialogue d’erreur ou de conflit d’ouvertures de session. Réglez la valeur sur 0 pour ne pas imposer de limite de temps.";
"logoutSyncDialogTimeoutSeconds.pfm_title" =			"Délai d’attente avant expiration de la zone de dialogue de fermeture de session";
"logoutSyncDialogTimeoutSeconds.pfm_description" = 			"Temps maximal en secondes pour l’affichage des zones de dialogue d’erreur ou de conflit de fermetures de session. Réglez la valeur sur 0 pour ne pas imposer de limite de temps.";

"disableFirstSyncCancel.pfm_title" =				"Désactiver l’annulation de la première synchronisation";
"disableFirstSyncCancel.pfm_description" = 			"Réglez la valeur sur Vrai pour désactiver l’annulation d’une première synchronisation.";
"disableLoginSyncCancel.pfm_title" =				"Désactiver l’annulation d’une synchronisation d’ouverture de session";
"disableLoginSyncCancel.pfm_description" =			"Réglez la valeur sur Vrai pour désactiver l’annulation d’une synchronisation d’ouverture de session.";
"disableLogoutSyncCancel.pfm_title" =				"Désactiver l’annulation de la synchronisation de fermeture de session";
"disableLogoutSyncCancel.pfm_description" =			"Réglez la valeur sur Vrai pour désactiver l’annulation d’une synchronisation de fermeture de session.";

"progressDelaySeconds.pfm_title" =				"Durée du délai de la zone de dialogue de progression";
"progressDelaySeconds.pfm_description" = 			"Durée en secondes du délai de la zone de dialogue de progression pour diverses raisons. La valeur par défaut est de 0,5 seconde si vous ne réglez pas cette touche";
"alertOnFailedMounts.pfm_title" =				"Alerte en cas d’échec de montages";
"alertOnFailedMounts.pfm_description" =			"Réglez la valeur sur Vrai si vous souhaitez une alerte en cas d’échec du montage du dossier de départ réseau.";

